[
    {
      "_id": 1,
      "date": "10 January 2022",
      "title": "How to Sanitize a Laptop Safely and Effectively",
      "article" : ["The need for disinfecting and sanitizing surfaces took on a new level of importance with the COVID-19 outbreak from a couple years ago, and computers and laptops are no exception. Even as much of the initial (justified) panic from the pandemic has worn down and we've come to understand more about how to fight it, keeping computer surfaces clean and free of possible disease spread and contaminants is very important.",
      "At PC Laptops, we're happy to provide use and care tips for any of our quality laptops and desktop computers, including for those who want to keep their devices clean and sanitized -- without damaging or ruining any part of their operations. Why is this sort of thing important, and how can you go about doing it? Here's a rundown."],

      "img": "https://cdn.shopify.com/s/files/1/0549/7025/3544/articles/1-min_68c1b981-4069-4944-822b-9acd4af4c9ec.jpg?v=1632734194"

    },
    {
      "_id": 2,
      "date": "5 March 2022",
      "title": "The best selection of Apple keyboard at Machines",
      "article" : ["An excellent apple keyboard should make each keystroke an experience in and of itself: It provides you with the tactile feedback you desire with every clack, and each key is designed to match your style. If you spend your major time in front of a computer for typing, coding, or gaming, Apple keyboards are a great way to replace your computer’s keyboard. For its excellent build quality and its compact, minimalist design, the Apple keyboard is our favorite after months of testing the most promising keyboards. Apple keyboards are available in a variety of switch colors and high-quality keycaps so that you can customize them to your liking.",
      "Machines store concepts offer a wide range of Apple-related accessories, including many demo units for customers to try out. Apple-related merchandise can be found in abundance at these locations, too. Our diverse product selection makes it easy for customers to shop at Machines. Everything about the Apple collection, from the iPad to the iPod to the iPhone to the Apple Watch to the Apple TV to the AirPods, is available on Machines with the highest possible standards and design. Since the dawn of time, Machines have made a concerted effort to produce the highest possible quality output."],
      "img": "https://cdn.shopify.com/s/files/1/0549/7025/3544/articles/2-min_73a86b68-092a-4bd1-bb6c-ac8a8b0cef87.jpg?v=1632734192"

    },
    {
      "_id": 3,
      "date": "2 April 2022",
      "title": "HiFiMAN Sundara Closed-Back Review",
      "article" : ["In certain online corners of the audiophile headphone community, there are a handful of models that get mentioned almost ad nauseum, one of those being HifiMAN's Sundara. I have a confession: of all the headphones I've had the opportunity to try and review, I've yet to get my ears on this one. No time like the present to atone and give the newest model an honest listen with a fresh pair of ears.",
      "While the 2020 and and 2018 models of the Sundara were open-back, this release is the first time HiFiMAN has created a closed back iteration of the unit. Will this listening session reveal why, just why, I can't make it through a general headphone suggestion thread on Reddit without seeing the Sundara name pop up five times?"],
      "img": "https://cdn.shopify.com/s/files/1/0549/7025/3544/articles/6-min_bcfdc14b-6ddc-42b6-ab8f-6f0f3c66bc57.jpg?v=1632732656"

    },
    {
      "_id": 4,
      "date": "21 November 2022",
      "title": "Significance Of Drones In The Public Sector",
      "article" : ["Intrinsically, the prominence and quintessence of the public sector are primarily dependent on the public's subjects. This is a consequence of its direct attribution to the people. Among most other sectors, the public sector stands out because it encompasses several different fields of work. On these grounds, the public sector emerges with a myriad of layers that only add complexity. Standing at this sector's pitfalls, we come to realize the need and cruciality of change to enable growth. This change in the form of technology resembles a breath of fresh air. The application of technology to improve the ticking of the public sector has resulted in transformational progress.",
      "Substantially, as the world is witnessing an innovative revolution with drones' introduction, the public sector is welcome to join the bracket. Drone technology paves the way forward for the plentiful yet diverse aspects of this sector. The use of Unmanned Aerial Vehicles (UAVs) in these aspects drives the industry in the direction of the bustling and flourishing side in the woods of public infrastructure. Drone technology, assisting the public sector in attaining a certain level of convenience and adroitness, embodies comfort in professionalism."],
      "img": "https://cdn.shopify.com/s/files/1/0549/7025/3544/articles/5-min_bc19ad22-e537-4fdf-a81f-fe290b70dad9.jpg?v=1632734197"

    }

   
  ]